"Caret" = "Insertar";
"Rotate Pages" = "Girar páginas";
"Style" = "Estilo";
"Comments" = "Comentarios";
"Highlight" = "Resaltar";
"Delete Page(s)?" = "¿Eliminar página(s)?";
"Annotations" = "Anotaciones";
"Close" = "Cerrar";
"Ruler" = "Regla";
"Thickness" = "Grosor";
"Undo" = "Deshacer";
"Match Case" = "Coincidir Mayúsculas y Minúsculas";
"Multiply" = "Multiplicar";
"Grid" = "Cuadrícula";
"Annotation" = "Anotación";
"Sound" = "Sonido";
"Redaction" = "Redacción";
"Signatures" = "Firmas";
"Arrow" = "Flecha";
"%i/%i" = "%1$i/%2$i";
"Line" = "Línea";
"Password" = "Contraseña";
"OK" = "Aceptar";
"Skip" = "Omitir";
"Share" = "Compartir";
"Add Author" = "Añadir autor";
"Select" = "Seleccionar";
"Squiggly" = "Ondulado";
"Scale" = "Escala";
"Save" = "Guardar";
"Type" = "Tipo";
"Copy" = "Copiar";
"Redact" = "Redactar";
"Link" = "Enlazar";
"Rectangle" = "Rectángulo";
"Flatten" = "Estampar";
"Outline" = "Esquema";
"Settings" = "Configuración";
"Add Page" = "Añadir página";
"Signature" = "Firma";
"Search" = "Buscar";
"Delete" = "Eliminar";
"Open" = "Abrir";
"Single Page" = "Una página";
"Watermark" = "Marca de Agua";
"Blank" = "Blanco";
"Bookmarks" = "Marcadores";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "Iluminar";
"Strikeout" = "Tachado";
"Exclusion" = "Exclusión";
"Stamp" = "Sello";
"Graph" = "Gráfico";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Nota";
"Vertical Scrolling" = "Desplazamiento vertical";
"Add" = "Añadir";
"Music" = "Música";
"Page Size" = "Tamaño de página";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "Matiz";
"Screen" = "Pantalla";
"Precision" = "Precisión";
"Thumbnails" = "Miniaturas";
"Move Page" = "Mover página";
"Page %d" = "Página %d";
"Compare" = "Comparar";
"Orientation" = "Orientación";
"Select a file to compare" = "Seleccione un archivo para comparar";
"Whole Word" = "Coincidir todas las palabras";
"Done" = "Hecho";
"Cancel" = "Cancelar";
"Redo" = "Rehacer";
"Image" = "Añadir imagen";
"Blend mode" = "Modo mezclar";
"Ink" = "Inks";
"Polygon" = "Polígono";
"Overlay" = "Sobreponer";
"Overlay text" = "Texto superpuesto";
"Saturation" = "Saturación";
"Define" = "Definir";
"Export" = "Exportar";
"Difference" = "Diferencia";
"Paste" = "Pegar";
"Opacity" = "Opacidad";
"Darken" = "Oscurecer";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Editar";
"Luminosity" = "Luminosidad";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Rayado";
"Copy Text" = "Copiar texto";
"Polyline" = "Línea poligonal";
"Cloud" = "Nube";
"New Signature" = "Nueva firma";
"Underline" = "Subrayar";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
